[
  {
    "name": "Unique 1 bedroom villa in Seminyak",
    "host_is_superhost": "t",
    "price": 324,
    "country": "Indonesia",
    "street": "Kuta, Bali, Indonesia",
    "number_of_reviews": 275,
    "reviews_per_month": 4.94,
    "picture_url": "https://a0.muscache.com/im/pictures/22148644/74d38f0b_original.jpg?aki_policy=large",
    "host_thumbnail_url": "https://a0.muscache.com/im/users/7280219/profile_pic/1375211589/original.jpg?aki_policy=profile_x_medium",
    "host_picture_url": "https://a0.muscache.com/im/users/7280219/profile_pic/1375211589/original.jpg?aki_policy=profile_x_medium",
    "size": "Entire villa",
    "description": "",
    "space": "New,inspirational,very charming,one bedroom villa with swimming pool in Seminyak area will definitely introduce you from the beginning to the luxury and relaxation that only Bali is able to offer. Spacious living area overlooking the swimming pool, touches of Balinese furniture mixed with contemporary ones, a modern 4.2 meters kitchen in organic hues,granite and lava stone,calm blues on the walls ,have all been carefully combined for a perfect balance of the 4 main elements to assure a comfortable and easy stay and make you feel special. Excellent for business travellers, couples as well as for single kid families our 45 sq meters bedroom apart of its queen size bed contains a sofa bed and for under 5 years of age we are providing a crib and car seat upon request at no extra charges. The swimming pool has been tailored made at the depth of 1.20 meters in circular abstract shape for extra safety reasons, which makes the villa even more family friendly. Villa Samadhi is located at a peaceful neighbourhood that is only a 5 minutes drive to the shopping area of Jalan Legian. 8 minutes drive to Jalan Oberoi where you will find selection of restaurants with worldwide cuisine and world known sunset venues like Kudeta and potato head and 10 minutes drive to the famous beach of Seminyak where you can practise surf or just enjoy sunbathing. Across the property there is a small local mini market where you can buy basic things you need like water, just by crossing the road. We will be pleased to host you at villa Samadhi and assist you with travel tips once in Bali.",
    "access": "",
    "notes": "As at the villa there is no washing machine available , our housekeeping lady is happy to assist with this service by bringing your clothes at the laudry (for a small local fee that will be shown on the exact receipt that the laudry is charging). Our House keeping lady comes daily at 12 for almost 2 hours , except Sundays.",
    "host_name": "Sofia",
    "host_since": "July 2013",
    "host_description": "Just to write few lines about who i am:-) Since 2002 that i decided to live in Bali until now, i work on the fashion industry as a women's footwear designer and manufacturer...Lucky me;-) Well, i actually studied architectural design at first and that was the reason that brought me to Bali in 1999.I have been offered a scholarship from the Indonesian government back then about which i am still thankful, because that one year stay opened many new venues for me and brought me in contact with such a different,artistic,inspirational and rich culture that helped me a lot in what i did afterwards. Between 2000 and 2002 i lived in U.S were i had 2 Indonesian furniture and interior design Galleries and at the same time i started being involved in designing women's shoes mostly as a passion than a way of living...Even though i had a beautiful business that was every day growing in U.S, my spirit was non stop dreaming of Bali. End of 2002 i decided to finally follow my heart and move on to my dream island. I was very right:-) Here i could have what i was searching for.Sun,Smiles,Sea,Spas,Spirituality and amazing nature all around the island:-):-) Straight i met my beloved husband with whom we are together since then and we have a wonferful 7 years old daughter and a baby boy . As for my business, i focused on my passion for designing shoes that was in deed very creative... Several years later my architectural soul woke up again. I challenged myself into turning the inspirational footwear studio of all those years ,from an old basic small home, into a villa.That's how villa Samadhi was born. It took 9 months of constant work and total reconstruction to achieve the result of the present villa . I put all the love and energy i had and together with a small team of guys , that were very understanding , we tried to keep a balance of not too modern ,chill out, tropical estate for the guest to feel relaxed and at home... I hope you will love it as much as i do:-) Your feed back is valuable:-)",
    "during_stay": "",
    "host_response_time": "within an hour",
    "host_response_rate": "100%",
    "accommodates": 2,
    "beds": 1,
    "bedrooms": 1,
    "bathrooms": 2
  },
  {
    "name": "Amazing view - Moderne apartment",
    "host_is_superhost": "t",
    "price": 319,
    "country": "Iceland",
    "street": "Akureyri, Northeast, Iceland",
    "number_of_reviews": 429,
    "reviews_per_month": 4.76,
    "picture_url": "https://a0.muscache.com/im/pictures/25625163/d4833a1c_original.jpg?aki_policy=large",
    "host_thumbnail_url": "https://a0.muscache.com/im/pictures/7043e35d-08bf-4f64-b2dd-b9d821b40461.jpg?aki_policy=profile_x_medium",
    "host_picture_url": "https://a0.muscache.com/im/pictures/7043e35d-08bf-4f64-b2dd-b9d821b40461.jpg?aki_policy=profile_x_medium",
    "size": "Entire apartment",
    "description": "Architectural house in north Iceland. This is one of the apartments in Villa Lola, located in Vaðlaheiði near Akureyri, the capital of north Iceland. The villa is located in the exclusive residence area of Akureyri. This location offers you a quiet atmosphere and a touch of the nature. You will have a view over the bay and Akureyri . In the winter time you can enjoy the aurora borealis and in the summer time the midnight sun.",
    "space": "Akureyri is just 10 min. drive. In Akureyri you have all kinds of shops, restaurantsand many cafés, different galleries and there are lots of professional music concerts as well all summer music festival. In the apartment is a living area with sofa, Tv, dining table and fully equipped kitchen. On the first floor is a bathroom and one bedroom with bunk bed. Above the bathroom is a loft where there is a double bed. Towels and bedlinen are included in the price. We offer a extra bed and baby bed on request. There is an easy access not only to Akureyri but also all the interesting sites surrounding. From the house you can take a hiking tours, you can walk up to Sulur, the mountain above Akureyri, you can rent horses for daily tours or a midnight sun ride, visit naturally heated swimming pool, you can hire kayaks or join professional diving, play golf on the most northern 18 hole golf ground, go on a angling trip, have a walk along the fjord and then I like to tell you about the birthplace and home of heli skiing in Iceland, the Troll Peninsula, just below the Arctic Circle. In winter, ski or do cross-country skiing in the best ski resort with view of the fjord, amazing! Or dog sledging with our huskies and snowshoe walks or fishing through ice. And then it is very popular to drive the road skirting the beautiful western shore of the Eyjafjordur Fjord, visit the magnificent waterfalls, Goðafoss and Dettifoss, Dimmuborgir, Mývatn, the Grand Canyon of Jökulsárgljúfur and whale watching in Húsavík. It is also possible to take an organised day trip from Akureyri to the island of Grimsey, which straddles the Arctic Circle. It is easy to get to Akureyri! Icelandair is offering flights to Akureyri. So it is as well just a 45 Min. flight from Reykjavik downtown to Akureyri. It is only a 7km drive from the airport to our house. If you are driving, Akureyri is on the ring road and is approx. 5 to 6 hours drive from Reykjavik. To stay in vaðlaheiði you need a car. The property offers a quiet position and a great view. It is easy access to the center of Akureyri and the beautiful places in its surroundings.",
    "access": "",
    "notes": "",
    "host_name": "Petur Haukur",
    "host_since": "February 2013",
    "host_description": "If you need anything, don´t hesitate to contact me and I´ll be glad to help you out.",
    "during_stay": "",
    "host_response_time": "within an hour",
    "host_response_rate": "94%",
    "accommodates": 4,
    "beds": 3,
    "bedrooms": 2,
    "bathrooms": 2
  },
  {
    "name": "Amboise Troglodyte/Chez Helene",
    "host_is_superhost": "t",
    "price": 543,
    "country": "France",
    "street": "Nazelles-Negron",
    "number_of_reviews": 540,
    "reviews_per_month": 4.9,
    "picture_url": "https://a0.muscache.com/im/pictures/48806892/20c44ce1_original.jpg?aki_policy=large",
    "host_thumbnail_url": "https://a0.muscache.com/im/pictures/user/821e73b9-5d73-49d3-99a7-e8647cb24e06.jpg?aki_policy=profile_x_medium",
    "host_picture_url": "https://a0.muscache.com/im/pictures/user/821e73b9-5d73-49d3-99a7-e8647cb24e06.jpg?aki_policy=profile_x_medium",
    "size": "Private room in cave",
    "description": "This room perfectly embodies the troglodyte spirit. The classic period furniture as well as the open bathroom take you on a unique journey through the history of France.",
    "space": "B&B Amboise Troglodyte. Spacious room with open bathroom and independent private WC. Continental Breakfast included -free parking in town -Wifi -Cable TV with on demand services -Tea/Coffee included -Bicycle rental -Pick up at your arrival at the station possible There is coffee and tea at your disposal. Bed sheets and fresh towels are provided as well.",
    "access": "Located 2miles away from Amboise, where Leonardo Da Vinci lived and famous for its history and castles, you will be charmed by this authentic place and beautiful landscape. Enjoy a wine tasting or visit some of the beautiful castles around. This region is also famous for its cuisine. Local food like charcuterie and goat cheese are some of the delicious specialties of the Loire region. Amboise is a lovely town in the centre of the Loire valley. Perfectly placed in the middle of all the beauty around. There are many restaurants, shops and cafes not to forget lots of bakery's who make the most delicious pastries. Recently was made a wonderful pad for bikes among the Loire river. Cycling is a great way to see the region and visit some castles and cute places.",
    "notes": "Parking is safe and free",
    "host_name": "Alexis&Lotte",
    "host_since": "July 2014",
    "host_description": "Friands de voyages, nous aimons partager ce lieu avec nos hôtes et le leur faire découvrir par les locaux de l'étape.",
    "during_stay": "In order to pursue pleasure and relaxation, our guests are welcomed to follow us in our local winery and hobbies.",
    "host_response_time": "within an hour",
    "host_response_rate": "100%",
    "accommodates": 2,
    "beds": 1,
    "bedrooms": 1,
    "bathrooms": 1
  },
  {
    "name": "Pettinarihome Campo de FIORI",
    "host_is_superhost": "t",
    "price": 450,
    "country": "Italy",
    "street": "Rome, Lazio, Italy",
    "number_of_reviews": 649,
    "reviews_per_month": 4.84,
    "picture_url": "https://a0.muscache.com/im/pictures/11341171/d5ca49b5_original.jpg?aki_policy=large",
    "host_thumbnail_url": "https://a0.muscache.com/im/users/3925580/profile_pic/1350717226/original.jpg?aki_policy=profile_x_medium",
    "host_picture_url": "https://a0.muscache.com/im/users/3925580/profile_pic/1350717226/original.jpg?aki_policy=profile_x_medium",
    "size": "Entire apartment",
    "description": "Our apartment 'a suite of 25 sqm. a few steps from Campo de Fiori, Ponte Sisto, Piazza Trilussa, Piazza Navona is situated in a building of 1600, the third and last floor, very bright and quiet, the structure can 'hold n 2 persons, suite' was recently renovated and is' provided with every comfort, including in the price a delicious breakfast.On request we can arrange a taxi from the center of Rome, and vice versa, from Rome city center airport of departure, this service exclusively for our customers Pettinarihome.Approximate distances calculated as the crow flies from BED AND BREAKFAST PETTINARIHOME CAMPO DE FIORI, for some large point are calculated from the center. Click on the site to see the route. Search within results. Palazzo Spada 0.07 km (Rome). Galleria Spada 0.09 km (Rome). Campo de 'Fiori 0.21 km (Rome)0.23 km Palazzo Farnese (Rome)Barracco Museum (MFA to Baullari) 0.34 km (Rome)0.34 km National Museum of Rome (Rome)Palace of the Chancellery 0.34 km (Rome)Basilica of Sant'Andrea della Valle 0.34 km (Rome)Burcardo 0.39 km Theatre Museum (Rome)Church St. Agnes in Agony 0.45 km (Rome)Historical Museum of the Teatro Argentina 0.47 km (Rome)Jewish Museum 0.47 km (Rome)Basilica of St. Grisogono 0.53 km (Rome)Lucus Feroniae 0.53 km (Feronia)Piazza Santa Maria in Trastevere 0.53 km (Rome)Church Sant 'Ivo alla Sapienza 0.53 km (Rome)Hospital San Gallicano 0.54 km (Rome)Fountain of the Turtles 0.54 km (Rome)Basilica of Santa Maria in Trastevere 0.55 km (Rome)Fatebenefratelli Hospital 0.57 km (Rome)Fountain of the Rivers 0.58 km (Rome)Faculty of Economics 0.61 km (Rome)Faculty of Engineering 0.61 km (Rome)Faculty of Psychology 0.61 km (Rome)Museum of the Discoteca di Stato 0.62 km (Rome)Rome - Christmas Market 0.62 km (Rome)Church of Santa Maria in Vallicella 0.62 km (Rome)0.64 km Villa Farnesina (Rome)Palazzo Corsini 0.64 km (Rome)Palace of the Oratory of the Philippines 0.67 km (Rome)Basilica Santa Maria sopra Minerva 0.68 km (Rome)Church of St. Louis of France 0.69 km (Rome)0.72 km Pantheon (Rome)Faculty of Economics 0.74 km (Rome)Faculty of Law 0.74 km (Rome)Church of Santa Maria in Portico in Campitelli 0.75 km (Rome)Theatre of Marcellus and Portico 0.77 km (Rome)Church of Jesus 0.77 km (Rome)Basilica of St. Augustine in Campo Marzio 0.78 km (Rome)Museum of Criminology 0.79 km (Rome)Basilica of Santa Cecilia in Trastevere 0.80 km (Rome)Nursing Parioli 0.80 km (Rome)Hospital. Nuovo Regina Margherita 0.81 km (Rome)Church of Santa Maria Maddalena 0.84 km (Rome)Church of St. Mary of the Seven Sorrows 0.84 km (Rome)Church of San Pietro in Montorio 0.85 km (Rome)Hospital Regina Margherita 0.88 km (Rome)0.93 km Museum Historical Photography (Rome)Church of San Francesco a Ripa 0.94 km (Rome)0.97 km Museum of Palazzo Venezia (Rome)Church of St. Ignatius 0.99 km (Rome)1.00 km Galleria Doria Pamphili (Rome)Temple of Fortuna Virile Portunus or 1.03 km (Rome)Palazzo Montecitorio 1.05 km (Rome)1.05 km Palazzo Venezia (Rome)Temple of Hercules 1.06 km (Rome)Basilica of San Giovanni dei Fiorentini 1.06 km (Rome)Basilica of Santa Maria in Via Lata 1.09 km (Rome)Basilica of Santa Maria in Aracoeli 1.11 km (Rome)Museum of the Souls of the Dead 1.12 km (Rome)1.13 km Piazza Venezia (Rome)Church of San Marcello al Corso 1.13 km (Rome)Lapidary collection Capitolina 1.14 km (Rome)National Museum of Castel Sant'Angelo 1.14 km (Rome)Victorian (Monument to Vittorio Emanuele II) 1.14 km (Rome)1.15 km Capitoline Museums (Rome)Column of Marcus Aurelius 1.15 km (Rome)Altar of the Fatherland 1.16 km (Rome)Palazzo Odescalchi 1.17 km (Rome)Arco Argentariorum 1.23 km (Rome)1.24 km Galleria Colonna (Rome)Wax Museum 1.24 km (Rome)Castel Sant'Angelo - Hadrian's Mausoleum 1.25 km (Rome)Church of Santa Maria di Loreto 1.25 km (Rome)1.26 km Galleria Colonna (Rome)Basilica of the Twelve Holy Apostles 1.26 km (Rome)Basilica of San Lorenzo in Lucina 1.26 km (Rome)Prefecture of Rome 1.26 km (Rome)Basilica Santa Sabina 1.30 km (Rome)Church of Santa Maria del Priorat 1.30 km (Rome)1.32 km Trajan's Column (Rome)Historical Museum of Sanitary 1.32 km (Rome)Church of Saint Luke and 1.35 km (Rome)Hospital Holy Spirit 1.39 km (Rome)Hospital Bambino Gesù 1.40 km (Rome)1.42 km Trevi Fountain (Rome)Mausoleum of Augustus 1.42 km (Rome)Basilica di San Carlo al Corso 1.43 km (Rome)Church of San Rocco 1.47 km (Rome)LUMSA - Free University Ss Maria Assunta 1.49 km (Rome)Novità! Fai clic sulle parole riportate sopra per modificare e visualizzare le traduzioni alternative. EliminaGoogle Traduttore per il Business:Translator ToolkitTraduttore di siti webStrumento a supporto dell'exportDisattiva traduzione istantaneaInformazioni su Google TraduttorePer cellulariPrivacyGuidaInvia co",
    "host_name": "Rita",
    "host_since": "October 2012",
    "host_description": "Mi piace la buona cucina,la natura, leggere dei buoni libri,ascoltare gli altri, viaggiare, Sono nata a Roma, ho molto tempo da dedicare ai miei ospiti, consigliarli su cosa vedere a Roma, e sulle specialità locali ed italiane da poter gustare, sono un ottima cuoca (cosi' dicono!) Cerco sempre di offrire una casa pulita con ogni comfort ed anche qualche piacevole sorpresa, perchè è ciò che io desidererei trovare nei miei viaggi.",
    "during_stay": "",
    "host_response_time": "within an hour",
    "host_response_rate": "100%",
    "accommodates": 2,
    "beds": 1,
    "bedrooms": 1,
    "bathrooms": 1
  },
  {
    "name": "The World Famous Seashell House ~ Casa Caracol",
    "host_is_superhost": "t",
    "price": 564,
    "country": "Mexico",
    "street": "Isla Mujeres, Mexico",
    "number_of_reviews": 265,
    "reviews_per_month": 4.75,
    "picture_url": "https://a0.muscache.com/im/pictures/cd17b75f-9aee-4f68-b80d-dde84996fb4b.jpg?aki_policy=large",
    "host_thumbnail_url": "https://a0.muscache.com/im/pictures/user/1678273b-ec4d-481f-ae6e-a0ed502db45f.jpg?aki_policy=profile_x_medium",
    "host_picture_url": "https://a0.muscache.com/im/pictures/user/1678273b-ec4d-481f-ae6e-a0ed502db45f.jpg?aki_policy=profile_x_medium",
    "size": "Entire hourse",
    "description": "The world famous Seashell house is a gated property .Your concierge is available next door to help you with tips and tricksYou will have a private pool, two king beds , kitchenette and BBQ and entire property, both shells . In shell wifi, air conditioning.***If you have 5,6 people we have constructed a third shell with a king bed and full bath for an additional $99 per night.Enjoy the rare interior like a celebrity as passers by will seek to look in with intrigued expressions.",
    "host_name": "Michelle",
    "host_since": "April 2011",
    "host_description": "I love living in Cancun , I love hosting guests and I have won certificates and titles for excellence for the quality of my rooms and attention to my guests. I traded Canada (Edmonton) for Cancun when I was 25 because I had a desire to never have to return to reality . It works ,we don’t count down to vacation anymore and board 20+ planes internationally each year to see new “ panorámicas” So we understand and are sympathetic to your stress and expectations . Our condominium property is out of our control so we often have to work much harder to ensure guests happiness but I’m almost always touched by the reviews . The rare time there is a negative aspect in a review I spring to action to change or even totally remodel the area in order to prevent it from happening again. For 15 years I worked in all the top luxury hotels as concierge / guest services and I learned many things that can help you have a fabulous experience. I'm here full time, not an absentee owner. Sincerely , Michelle",
    "during_stay": "The owners of the Seashell house are on the plot of land which is accessible by the fence you use to get in .Raquel and Vanessa are here full time.Please PRINT YOUR AIRBNB ITINERARY and let them know your arrival time and if you wish for a pick up at the marina. Golf cart rental also easily arranged .",
    "host_response_time": "within an hour",
    "host_response_rate": "100%",
    "accommodates": 4,
    "beds": 2,
    "bedrooms": 2,
    "bathrooms": 2.5
  },
  {
    "name": "Artist Loft",
    "host_is_superhost": "t",
    "price": 212,
    "country": "Canada",
    "street": "Toronto, Ontario, Canada",
    "number_of_reviews": 678,
    "reviews_per_month": 4.84,
    "picture_url": "https://a0.muscache.com/im/pictures/92929864/4ae50375_original.jpg?aki_policy=large",
    "host_thumbnail_url": "https://a0.muscache.com/im/pictures/user/27aa1106-bc9b-4e04-9de6-63ee37f2f503.jpg?aki_policy=profile_x_medium",
    "host_picture_url": "https://a0.muscache.com/im/pictures/user/27aa1106-bc9b-4e04-9de6-63ee37f2f503.jpg?aki_policy=profile_x_medium",
    "size": "Entire apartment",
    "description": "Open concept industrial loft, this artist studio features 12' ceilings, state of the art kitchen, concrete floors, boutique style bathroom,indoor parking and 24h security.The loft is located in a vibrant neighbourhood, within walking distance from the Distillery District, the beaches, Opera House and great restaurants.",
    "host_name": "Cristina",
    "host_since": "July 2013",
    "host_description": "I am an interior designer and artist. I am passionate about travelling , I love art and sharing my studio space with others gives me the opportunity to help them create memorable experiences ,tell them about the best places to visit, eat and enjoy. My loft is perfectly situated to experience local, ethnic restaurants, cafes, boutiques ,spend an exciting time downtown or have a relaxing walk by the lake.",
    "during_stay": "",
    "host_response_time": "within an hour",
    "host_response_rate": "100%",
    "accommodates": 2,
    "beds": 1,
    "bedrooms": 1,
    "bathrooms": 1
  },
  {
    "name": "Waterfront with extraordinary view",
    "host_is_superhost": "t",
    "price": 748,
    "country": "Montenegro",
    "street": "Kotor, Kotor Municipality, Montenegro",
    "number_of_reviews": 156,
    "reviews_per_month": 4.81,
    "picture_url": "https://a0.muscache.com/im/pictures/52159509/5acc860d_original.jpg?aki_policy=large",
    "host_thumbnail_url": "https://a0.muscache.com/im/users/14276099/profile_pic/1407409337/original.jpg?aki_policy=profile_x_medium",
    "host_picture_url": "https://a0.muscache.com/im/users/14276099/profile_pic/1407409337/original.jpg?aki_policy=profile_x_medium",
    "size": "entire apartment",
    "description": "One of the 10 most wishlisted homes on Airbnb ever as shown in Airbnb's articl. Where Everybody Wants to Stay: 10 of Our Most Wish Listed Homes. https://press.airbnb.com/10-year-most-wishlisted-homes/Right next to the Perast museum, our studio apartment has a spacious terrace with a magnificent view on the two most beautiful attractions of the Bay of Kotor: islands of Sv. Đorđe and Lady of the rocks. IMPORTANT: the apt will be completely renovated in Jan&Feb 2020 (new kitchen, furniture etc)",
    "host_name": "Nela",
    "host_since": "April 2014",
    "host_description": "Hi guys! Me and my husband Miloš love to travel. We both lived in different countries (I lived in Hong Kong, USA, and Italy) before we decided to settle back in Montenegro. Now we travel to different countries at least couple of times a year. We live&work in Podgorica, the capital of Montenegro, but try to spend time on the coast or mountains of Montenegro every opportunity we get :) We have one listing - wonderful, cosy apartment with magnificent private terrace in historic town Perast. We hope you have a lovely stay there and we want you to feel at home. We are happy to host you and will help you settle in and get you familiarized with the apartment, the city and area :)",
    "during_stay": "I live in another town, so unfortunately I am not there to meet my guests. However, I have an agency of very qualified personnel who are there to check in guests and respond to any necessity during their stay. I am always available on phone to answer any questions or give recommendations!",
    "host_response_time": "within an hour",
    "host_response_rate": "100%",
    "accommodates": 4,
    "beds": 2,
    "bedrooms": 2,
    "bathrooms": 1
  },
  {
    "name": "Tile House",
    "host_is_superhost": "t",
    "price": 435,
    "country": "United States",
    "street": "Twentynine Palms, California, United States",
    "number_of_reviews": 410,
    "reviews_per_month": 4.96,
    "picture_url": "https://a0.muscache.com/im/pictures/22032704/c7b4c7d8_original.jpg?aki_policy=large",
    "host_thumbnail_url": "https://a0.muscache.com/im/users/6119496/profile_pic/1367094322/original.jpg?aki_policy=profile_x_medium",
    "host_picture_url": "https://a0.muscache.com/im/users/6119496/profile_pic/1367094322/original.jpg?aki_policy=profile_x_medium",
    "size": "Castle",
    "description": "This a rural desert location. The Tile House is a magical place. A vortex in the desert of love and space. This is the place to retreat and unwind, find yourself, breathe and explore. Not available or appropriate for parties or large gatherings. A spot to meditate, cook, and watch the sky, the clouds and stars at night. A healing, colorful environment for rejuvenating your spirit and soul.",
    "host_name": "Perry",
    "host_since": "April 2013",
    "host_description": "I am an artist. I work mainly with mosaics. Photography and ceramics are also passions of mine. More about myself and my art is located at magentaRaven and you know the rest... The desert is one of my favorite places. The sky is BIG and the stars are always out at night and you never know what animals you will see in this wilderness. The Tile House sits in a wilderness of vast beauty.",
    "during_stay": "I am always available by iPhone for any assistance you may need.",
    "host_response_time": "within an hour",
    "host_response_rate": "100%",
    "accommodates": 4,
    "beds": 2,
    "bedrooms": 2,
    "bathrooms": 1
  },
  {
    "name": "Manhattan Lux Loft.Like.Love.Lots.Look!",
    "host_is_superhost": "t",
    "price": 278,
    "country": "United States",
    "street": "New York",
    "number_of_reviews": 410,
    "reviews_per_month": 4.95,
    "picture_url": "https://a0.muscache.com/im/pictures/6080d6b0-1cb6-4f44-9776-1892e99c9c81.jpg?aki_policy=large",
    "host_thumbnail_url": "https://a0.muscache.com/im/users/2369681/profile_pic/1358911467/original.jpg?aki_policy=profile_x_medium",
    "host_picture_url": "https://a0.muscache.com/im/users/2369681/profile_pic/1358911467/original.jpg?aki_policy=profile_x_medium",
    "size": "Room",
    "description": "Downtown, the best bit of Manhattan. One of, if not the, LARGEST space on Airbnb in NYC. Your Own PRIVATE Bathroom & PRIVATE Bedroom, a Terrace off the bedroom, near to subways/buses, restaurants, bars, real luxury right in the middle of things. Just read our 500+ 5-STAR REVIEWS and you will see why we are SUPER-HOSTS and why you will just love this place, like other guests, I promise. Si, hablo bien espanol, Français parlé assez bien.",
    "host_name": "Carol",
    "host_since": "May 2012",
    "host_description": "I live in Manhattan. Love to walk, go to quaint restaurants, visit local bars, and drink wine. Love reading, going to small music venues, and stand up comedy.",
    "during_stay": "As much or as little as you like. A detailed analysis of the day's adventures or limited to semaphore and sign language -- you choose. Of course, ask us as many questions as you would like about what to see and do in New York (We love to talk about that!)",
    "host_response_time": "within an hour",
    "host_response_rate": "100%",
    "accommodates": 5,
    "beds": 2,
    "bedrooms": 1,
    "bathrooms": 1
  },
  {
    "name": "The Artist's Experience",
    "host_is_superhost": "t",
    "price": 135,
    "country": "United States",
    "street": "New York",
    "reviews_per_month": 4.9,
    "picture_url": "https://a0.muscache.com/im/pictures/103241544/5b858882_original.jpg?aki_policy=large",
    "host_thumbnail_url": "https://a0.muscache.com/im/pictures/user/13e76e3d-b446-40ab-9d9a-a08e8b212f4e.jpg?aki_policy=profile_x_medium",
    "host_picture_url": "https://a0.muscache.com/im/pictures/user/13e76e3d-b446-40ab-9d9a-a08e8b212f4e.jpg?aki_policy=profile_x_medium",
    "size": "Room",
    "description": "Cozy, warm atmosphere, perfect for the traveler looking for a real NY experience.This reservation is for one person.If you want to book for 2 guests it is an extra $100 per night. Best neighborhood in midtown Manhattan for the best price. In the hub of Hell's Kitchen nightlife, restaurants, theaters, museums.",
    "host_name": "Jeffrey",
    "host_since": "August 2013",
    "host_description": "I live in Manhattan. Love to walk, go to quaint restaurants, visit local bars, and drink wine. Love reading, going to small music venues, and stand up comedy.",
    "during_stay": "Host is very friendly and would be happy to hangout, offer suggestions on where to go in the city, and drink coffee :-)",
    "host_response_time": "within an hour",
    "host_response_rate": "100%",
    "accommodates": 2,
    "beds": 1,
    "bedrooms": 1,
    "bathrooms": 1
  },
  {
    "name": "Sunny, Modern room in East Village",
    "host_is_superhost": "t",
    "price": 340,
    "country": "United States",
    "street": "New York",
    "reviews_per_month": 4.76,
    "picture_url": "https://a0.muscache.com/im/pictures/37e211bb-6ef8-44b6-8022-7427e7a241a5.jpg?aki_policy=large",
    "host_thumbnail_url": "https://a0.muscache.com/im/users/64442/profile_pic/1374101414/original.jpg?aki_policy=profile_x_medium",
    "host_picture_url": "https://a0.muscache.com/im/users/64442/profile_pic/1374101414/original.jpg?aki_policy=profile_x_medium",
    "size": "Room",
    "description": "This clean and very comfortable room in the East Village has spectacular views of downtown Manhattan and is a block away from Tompkins Square Park. Am always excited to share the space with guests! Thanks for taking a look.",
    "host_name": "Reka",
    "host_since": "December 2009",
    "host_description": "I love to travel, am from Transylvania (sort of), I really, really like peanut butter, and I spend most of my time producing movies.",
    "during_stay": "Unless traveling for work, we'll usually meet at least when you arrive. But I'm always available to give recommendations and help out any way I can.",
    "host_response_time": "within an hour",
    "host_response_rate": "91%",
    "accommodates": 1,
    "beds": 1,
    "bedrooms": 1,
    "bathrooms": 1
  },
  {
    "name": "Brownstone Studio",
    "host_is_superhost": "t",
    "price": 135,
    "country": "United States",
    "street": "New York",
    "reviews_per_month": 4.7,
    "picture_url": "https://a0.muscache.com/im/pictures/c3ea4623-9f14-44d8-9426-ef58d3bd8acf.jpg?aki_policy=large",
    "host_thumbnail_url": "https://a0.muscache.com/im/pictures/user/a6eff069-4ec7-4b0c-b598-375abfdf5ebc.jpg?aki_policy=profile_x_medium",
    "host_picture_url": "https://a0.muscache.com/im/pictures/user/a6eff069-4ec7-4b0c-b598-375abfdf5ebc.jpg?aki_policy=profile_x_medium",
    "size": "Entire apartment",
    "description": "This is a comfortable studio apartment with exposed brick that has a true city feeling. This studio has a newly renovate bathroom and kitchen with stain steel appliances. The space fits four and is centrally located on a Historic quiet street. This unit is loaded with cable and wifi. Just blocks away from public transportation A and G train lines. And minutes away from the bus route B25 B26 and the B44. Come and explore the charm of Bed-Stuy and all the Historic's. I love this neighborhood. !",
    "host_name": "Michelle",
    "host_since": "February 2017",
    "host_description": "",
    "during_stay": "",
    "host_response_time": "within a few hours",
    "host_response_rate": "80%",
    "accommodates": 4,
    "beds": 1,
    "bedrooms": 1,
    "bathrooms": 1
  },
  {
    "name": "Apartment 6",
    "host_is_superhost": "t",
    "price": 342,
    "country": "United States",
    "street": "New York",
    "reviews_per_month": 4.84,
    "picture_url": "https://a0.muscache.com/im/pictures/34212002/4a20ccc3_original.jpg?aki_policy=large",
    "host_thumbnail_url": "https://a0.muscache.com/im/pictures/user/56630902-c4ea-47a1-b0cd-20c8e8fbb832.jpg?aki_policy=profile_x_medium",
    "host_picture_url": "https://a0.muscache.com/im/pictures/user/56630902-c4ea-47a1-b0cd-20c8e8fbb832.jpg?aki_policy=profile_x_medium",
    "size": "Private room",
    "description": "An urban oasis outfitted for even the most discerning traveler. Whether you are visiting friends, traveling for work, or ready to live like a local Apt. 6 is where you'll want to relax after a day of enjoying the city.",
    "host_name": "Craig",
    "host_since": "February 2017",
    "host_description": "Hi, I'm Craig. My favorite color is yellow! I grew up in Atlanta and moved to NYC in 2009. In 2012, I moved to Seoul for a year and now I am back in the city that I love. I keep a positive attitude with me and really enjoy life. We only get one shot so I like trying as many things as I can. I consider myself as easy going as they come. My personal goal is to meet at least one new person a day. It makes life far more interesting. ~Craig Muse Miller",
    "during_stay": "The apartment is a shared space, the other occupant works 6 days a week and is rarely at home. He has a private suite so guests will have plenty of privacy.",
    "host_response_time": "within a few hours",
    "host_response_rate": "80%",
    "accommodates": 4,
    "beds": 1,
    "bedrooms": 1,
    "bathrooms": 1
  },
  {
    "name": "Bedford Loft, Williamsburg",
    "host_is_superhost": "t",
    "price": 340,
    "country": "United States",
    "street": "Brooklyn, New York",
    "reviews_per_month": 4.65,
    "picture_url": "https://a0.muscache.com/im/pictures/33888112/82a5c05b_original.jpg?aki_policy=large",
    "host_thumbnail_url": "https://a0.muscache.com/im/users/4059034/profile_pic/1373422607/original.jpg?aki_policy=profile_x_medium",
    "host_picture_url": "https://a0.muscache.com/im/users/4059034/profile_pic/1373422607/original.jpg?aki_policy=profile_x_medium",
    "size": "Entire apartment",
    "description": "Our three bedroom loft is just two blocks from the Bedford L stop with easy access to all of Manhattan. The neighborhood is very safe with plenty of restaurants, shops, and bars. There are over 50 house plants specifically chosen to purify the air.",
    "host_name": "Ian",
    "host_since": "April 2013",
    "host_description": "Hey, my name is Ian. This will be my sixth year living in Brooklyn. I consider this loft my home so I hope you treat it with love and respect as I have. Also feel free to enjoy yourself, celebrate or relax as you see fit. I like to go out to the various surrounding restaurants and bars as well as stay in and play chess or read.",
    "during_stay": "",
    "host_response_time": "within a few hours",
    "host_response_rate": "100%",
    "accommodates": 2,
    "beds": 1,
    "bedrooms": 1,
    "bathrooms": 2
  },
  {
    "name": "Private studio! Thoroughly disinfected, No sharing",
    "host_is_superhost": "t",
    "price": 120,
    "country": "United States",
    "street": "Brooklyn, New York",
    "reviews_per_month": 4.83,
    "picture_url": "https://a0.muscache.com/im/pictures/abe2d48b-2475-4095-b524-0bb7dc6077f9.jpg?aki_policy=large",
    "host_thumbnail_url": "https://a0.muscache.com/im/pictures/9ff51071-967f-4a22-a77e-f1590cb696aa.jpg?aki_policy=profile_x_medium",
    "host_picture_url": "https://a0.muscache.com/im/pictures/9ff51071-967f-4a22-a77e-f1590cb696aa.jpg?aki_policy=profile_x_medium",
    "size": "Entire apartment",
    "description": "Your own studio apartment, thoroughly disinfected, own entrance, NO SHARING WITH ANYONE, self-check in, gloves, disinfecting wipes & face mask available, full size bed, private bathroom, closet, high ceiling, sunny, NO kitchen but there is a refrigerator, keurig, microwave, HD TV, cable, J, Z & M trains nearby, 15 minutes to lower Manhattan. Please note that I also have 3 other listings in the same building, 2 studios & a 2 bedroom apt, great rates We look forward to your stay. Thank you",
    "host_name": "Walter",
    "host_since": "August 2018",
    "host_description": "I am a doctor, outgoing, energetic and social. I like to help people and if I can make their stay in New York better, that would make me very happy. I like to travel, I am a Mets fan but I don't hate the Yankees. In fact, I support all New York teams. I like going out to dinner, museums, broadway shows and movies.",
    "during_stay": "I live in the building and I will be more than happy to assist you and answer any questions you may have about the local community and New York City. I have lived in New York City for over 27 years. You will make every effort to be there and greet you. If I am not home, I will have someone else greet you and after that, we may run into each other in the hallway but other than that, you are free to come in and out as you please. If you have a problem or need something, just ask, I will make every effort to address your concerns.",
    "host_response_time": "within a few hours",
    "host_response_rate": "100%",
    "accommodates": 3,
    "beds": 2,
    "bedrooms": 1,
    "bathrooms": 2
  },
  {
    "name": "Sun-drenched 1BD in Upper East Side",
    "host_is_superhost": "t",
    "price": 234,
    "country": "United States",
    "street": "New York",
    "reviews_per_month": 4.67,
    "picture_url": "https://a0.muscache.com/im/pictures/63231627/9e6db8d1_original.jpg?aki_policy=large",
    "host_thumbnail_url": "https://a0.muscache.com/im/users/13631524/profile_pic/1398299101/original.jpg?aki_policy=profile_x_medium",
    "host_picture_url": "https://a0.muscache.com/im/users/13631524/profile_pic/1398299101/original.jpg?aki_policy=profile_x_medium",
    "size": "Private room",
    "description": "Sun-drenched 1 bedroom with a private bathroom has all the charm of a hotel but with the warmth of home. The room includes a private backyard with a grill and comfy living room & kitchen. 1 block/3 avenues from the bus/train. 40min to Times Square.",
    "host_name": "Hernan & Chelsea",
    "host_since": "May 2015",
    "host_description": "We, Hernan and Chelsea, are a couple who loves food, wine, cocktails, traveling and adventure. We descended upon New York to pursue our love of hospitality and fell in love through the hustle and bustle of the city. Hernan is originally from Mexico but has lived in France, Spain, Canada, and lastly, the United States. Chelsea is originally from Texas but has lived all over the United States and has family all around the world. Traveling is our escape from the stress of the city that gives us an opportunity to explore new cultures and people that are unknown. Mainly, traveling gives us an excuse to try new cuisines. Hospitality is our career but it is, also, ingrained in our souls. Our home welcomes you with comfort and warmth.",
    "during_stay": "We are more than happy to answer any and all questions. We do work through out the day but are always available through the airbnb app or phone call.",
    "host_response_time": "within a few hours",
    "host_response_rate": "100%",
    "accommodates": 2,
    "beds": 1,
    "bedrooms": 2,
    "bathrooms": 1
  }
]
