[
  {
    "name": "Unique 1 bedroom villa in Seminyak",
    "host_is_superhost": "t",
    "country": "Indonesia",
    "street": "Kuta, Bali, Indonesia",
    "number_of_reviews": 275,
    "reviews_per_month": 4.94,
    "picture_url": "https://a0.muscache.com/im/pictures/22148644/74d38f0b_original.jpg?aki_policy=large",
    "host_thumbnail_url": "https://a0.muscache.com/im/users/7280219/profile_pic/1375211589/original.jpg?aki_policy=profile_x_medium",
    "host_picture_url": "https://a0.muscache.com/im/users/7280219/profile_pic/1375211589/original.jpg?aki_policy=profile_x_medium",
    "size": "Entire villa",
    "description": "",
    "space": "New,inspirational,very charming,one bedroom villa with swimming pool in Seminyak area will definitely introduce you from the beginning to the luxury and relaxation that only Bali is able to offer. Spacious living area overlooking the swimming pool, touches of Balinese furniture mixed with contemporary ones, a modern 4.2 meters kitchen in organic hues,granite and lava stone,calm blues on the walls ,have all been carefully combined for a perfect balance of the 4 main elements to assure a comfortable and easy stay and make you feel special. Excellent for business travellers, couples as well as for single kid families our 45 sq meters bedroom apart of its queen size bed contains a sofa bed and for under 5 years of age we are providing a crib and car seat upon request at no extra charges. The swimming pool has been tailored made at the depth of 1.20 meters in circular abstract shape for extra safety reasons, which makes the villa even more family friendly. Villa Samadhi is located at a peaceful neighbourhood that is only a 5 minutes drive to the shopping area of Jalan Legian. 8 minutes drive to Jalan Oberoi where you will find selection of restaurants with worldwide cuisine and world known sunset venues like Kudeta and potato head and 10 minutes drive to the famous beach of Seminyak where you can practise surf or just enjoy sunbathing. Across the property there is a small local mini market where you can buy basic things you need like water, just by crossing the road. We will be pleased to host you at villa Samadhi and assist you with travel tips once in Bali.",
    "access": "",
    "notes": "As at the villa there is no washing machine available , our housekeeping lady is happy to assist with this service by bringing your clothes at the laudry (for a small local fee that will be shown on the exact receipt that the laudry is charging). Our House keeping lady comes daily at 12 for almost 2 hours , except Sundays.",
    "host_name": "Sofia",
    "host_since": "July 2013",
    "hostDescription": "Just to write few lines about who i am:-) Since 2002 that i decided to live in Bali until now, i work on the fashion industry as a women's footwear designer and manufacturer...Lucky me;-) Well, i actually studied architectural design at first and that was the reason that brought me to Bali in 1999.I have been offered a scholarship from the Indonesian government back then about which i am still thankful, because that one year stay opened many new venues for me and brought me in contact with such a different,artistic,inspirational and rich culture that helped me a lot in what i did afterwards. Between 2000 and 2002 i lived in U.S were i had 2 Indonesian furniture and interior design Galleries and at the same time i started being involved in designing women's shoes mostly as a passion than a way of living...Even though i had a beautiful business that was every day growing in U.S, my spirit was non stop dreaming of Bali. End of 2002 i decided to finally follow my heart and move on to my dream island. I was very right:-) Here i could have what i was searching for.Sun,Smiles,Sea,Spas,Spirituality and amazing nature all around the island:-):-) Straight i met my beloved husband with whom we are together since then and we have a wonferful 7 years old daughter and a baby boy . As for my business, i focused on my passion for designing shoes that was in deed very creative... Several years later my architectural soul woke up again. I challenged myself into turning the inspirational footwear studio of all those years ,from an old basic small home, into a villa.That's how villa Samadhi was born. It took 9 months of constant work and total reconstruction to achieve the result of the present villa . I put all the love and energy i had and together with a small team of guys , that were very understanding , we tried to keep a balance of not too modern ,chill out, tropical estate for the guest to feel relaxed and at home... I hope you will love it as much as i do:-) Your feed back is valuable:-)",
    "duringStay": "",
    "host_response_time": "within an hour",
    "host_response_rate": "100%",
    "accommodates": 2,
    "beds": 1,
    "bedrooms": 1,
    "bathrooms": 2
  }
]
